adapta-gtk-theme
alsa-utils
anaconda
antiword
arandr
arc-gtk-theme
atool
autoconf
automake
bash
biber
binutils
bison
bzip2
check
clipmenu
clipnotify
compton
coreutils
cronie
cryptsetup
cups
device-mapper
dhcpcd
dialog
diffutils
dmenu
dmidecode
docx2txt
dosfstools
dtrx
dunst
e2fsprogs
exfat-utils
fakeroot
fd
feh
file
filesystem
findutils
firefox
flex
fzf
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
gnome-keyring
gnome-themes-extra
grep
groff
grub
gtk-theme-arc-gruvbox-git
gvim
gzip
highlight
hplip
htop-vim-git
i3-gaps
i3blocks
i3lock
i3status
inetutils
intel-ucode
intltool
iproute2
iputils
jfsutils
less
lib32-gcc-libs
libreoffice-fresh
libselinux
libtool
licenses
light
lilypond
linux
logrotate
lvm2
m4
maim
make
man-db
man-pages
mdadm
mediainfo
miniconda3
mlocate
mpc
mpd
mpv
msmtp
mutt
namcap
nano
nasm
ncmpcpp
neomutt
neovim
netctl
network-manager-applet
networkmanager
newsboat
ntfs-3g
nvidia-dkms
nvm
offlineimap
os-prober
pacman
pamixer
pandoc
pandoc-citeproc
patch
pciutils
perl
pkgconf
poppler
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulsemixer
python-gobject
python-jedi
python-pillow
python-pip
python-pyqt5
python-pywal
qrencode
r
redshift
reiserfsprogs
ripgrep
rxvt-unicode
s-nail
sane
sassc
sc-im
screenfetch
scrot
sed
shadow
signal-desktop-bin
simple-mtpfs
skypeforlinux-preview-bin
spotify
stack
subversion
sudo
sxiv
syncthing
sysfsutils
systemd
systemd-sysvcompat
tar
task-spooler
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
tk
tldr
tmux
ttf-emojione
ttf-inconsolata
ttf-linux-libertine
ttf-symbola
unclutter-xfixes-git
universal-ctags-git
unrar
unzip
urlscan-git
urlview
usbutils
util-linux
valgrind
vi
vifm
vim-pathogen
virtualbox
w3m
webkit2gtk
wget
which
x2goclient
xcape
xclip
xcompmgr
xdotool
xf86-video-intel
xfsprogs
xorg-iceauth
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsane
xsel
xssstate
xurls
xvkbd
yay
youtube-dl
youtube-viewer
zathura
zathura-djvu
zathura-pdf-mupdf
zip
